{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 25000, "word_counts": "{\"unk\": 366611, \"film\": 40128, \"brilliant\": 1195, \"casting\": 622, \"location\": 334, \"scenery\": 405, \"story\": 11948, \"direction\": 1382, \"everyone\": 2219, \"really\": 11734, \"suited\": 111, \"part\": 4027, \"played\": 2588, \"could\": 7916, \"imagine\": 737, \"robert\": 939, \"amazing\": 1319, \"actor\": 2386, \"director\": 4440, \"father\": 2104, \"came\": 1671, \"scottish\": 93, \"island\": 524, \"loved\": 1428, \"fact\": 3522, \"real\": 4716, \"connection\": 258, \"witty\": 273, \"remarks\": 91, \"throughout\": 1361, \"great\": 9045, \"much\": 9758, \"bought\": 457, \"soon\": 1223, \"released\": 985, \"would\": 12433, \"recommend\": 1668, \"watch\": 6971, \"fly\": 231, \"fishing\": 77, \"cried\": 117, \"end\": 5642, \"sad\": 994, \"know\": 6156, \"say\": 5388, \"cry\": 395, \"must\": 3243, \"good\": 15100, \"definitely\": 1580, \"also\": 9157, \"two\": 6889, \"little\": 6425, \"boy\": 1540, \"norman\": 118, \"paul\": 897, \"children\": 1501, \"often\": 1601, \"left\": 2122, \"list\": 582, \"think\": 7296, \"stars\": 1684, \"play\": 2226, \"grown\": 251, \"big\": 3450, \"profile\": 47, \"whole\": 3078, \"praised\": 72, \"done\": 3094, \"lovely\": 420, \"true\": 2320, \"someone\": 2336, \"life\": 6610, \"shared\": 75, \"us\": 3786, \"hair\": 503, \"boobs\": 41, \"bad\": 9270, \"music\": 3043, \"giant\": 378, \"safety\": 98, \"pin\": 82, \"words\": 882, \"best\": 6405, \"describe\": 330, \"terrible\": 1635, \"movie\": 43987, \"love\": 6392, \"cheesy\": 633, \"horror\": 3560, \"movies\": 7648, \"seen\": 6677, \"hundreds\": 151, \"got\": 3584, \"worst\": 2727, \"ever\": 5987, \"made\": 8356, \"plot\": 6551, \"paper\": 222, \"thin\": 360, \"ridiculous\": 963, \"acting\": 6477, \"abomination\": 42, \"script\": 3011, \"completely\": 1889, \"laughable\": 424, \"showdown\": 84, \"cop\": 600, \"worked\": 635, \"killer\": 1443, \"damn\": 357, \"terribly\": 274, \"written\": 1616, \"clothes\": 328, \"sickening\": 54, \"funny\": 4276, \"equal\": 143, \"lots\": 798, \"men\": 1888, \"wear\": 185, \"cut\": 1024, \"shirts\": 43, \"show\": 6284, \"actually\": 4237, \"wore\": 98, \"trash\": 502, \"plays\": 2210, \"almost\": 3137, \"every\": 3975, \"scene\": 5348, \"trashy\": 98, \"taking\": 953, \"away\": 2765, \"bodies\": 215, \"gym\": 32, \"still\": 5619, \"close\": 1292, \"joking\": 48, \"aside\": 474, \"truly\": 1743, \"whose\": 985, \"charm\": 406, \"look\": 4139, \"back\": 4959, \"disaster\": 320, \"old\": 4498, \"laugh\": 1374, \"everything\": 2310, \"one\": 26765, \"films\": 6866, \"friends\": 1772, \"watching\": 4600, \"target\": 210, \"audience\": 2197, \"aimed\": 120, \"sat\": 289, \"watched\": 2236, \"first\": 9057, \"half\": 2091, \"hour\": 1182, \"jaws\": 86, \"touching\": 434, \"floor\": 281, \"rest\": 1802, \"time\": 12682, \"else\": 1999, \"theatre\": 315, \"started\": 963, \"talking\": 945, \"leaving\": 481, \"generally\": 468, \"crying\": 191, \"popcorn\": 112, \"paid\": 358, \"money\": 2349, \"working\": 792, \"feeble\": 53, \"excuse\": 418, \"looked\": 1010, \"like\": 20272, \"idea\": 2037, \"looks\": 2409, \"clue\": 222, \"going\": 4094, \"crap\": 1034, \"costumes\": 415, \"get\": 9269, \"across\": 970, \"save\": 1020, \"bit\": 3053, \"storytelling\": 173, \"traditional\": 256, \"sort\": 1469, \"many\": 6672, \"years\": 4503, \"event\": 368, \"see\": 11460, \"eye\": 838, \"elderly\": 119, \"lady\": 810, \"friend\": 1438, \"mother\": 1519, \"retelling\": 35, \"battle\": 612, \"makes\": 4201, \"characters\": 7152, \"come\": 3185, \"alive\": 463, \"passion\": 295, \"witness\": 208, \"events\": 910, \"heath\": 49, \"mile\": 121, \"lives\": 1386, \"br\": 101871, \"course\": 2504, \"happened\": 1076, \"born\": 384, \"guess\": 1310, \"way\": 8017, \"tells\": 881, \"told\": 1063, \"bars\": 64, \"length\": 336, \"scotland\": 79, \"discussed\": 52, \"night\": 2134, \"local\": 876, \"give\": 3374, \"version\": 2154, \"discussion\": 117, \"continued\": 128, \"closing\": 178, \"stories\": 1175, \"passed\": 246, \"become\": 1543, \"remember\": 1700, \"parents\": 762, \"invisible\": 199, \"world\": 3817, \"grow\": 222, \"older\": 655, \"maybe\": 2341, \"serve\": 166, \"inspiration\": 168, \"emotional\": 657, \"fiction\": 471, \"blend\": 113, \"role\": 3182, \"models\": 105, \"warning\": 315, \"magic\": 465, \"mystery\": 844, \"name\": 1594, \"grandfather\": 94, \"protagonist\": 221, \"introduces\": 99, \"stretches\": 35, \"generations\": 80, \"produces\": 52, \"within\": 832, \"evoke\": 43, \"wonder\": 1038, \"rugged\": 35, \"mountains\": 109, \"stuff\": 1171, \"legend\": 296, \"yet\": 2747, \"reality\": 977, \"gives\": 1577, \"special\": 2099, \"rough\": 182, \"beauty\": 645, \"authenticity\": 60, \"finest\": 278, \"singing\": 520, \"hear\": 732, \"visits\": 88, \"hospital\": 354, \"shortly\": 122, \"death\": 1885, \"burns\": 178, \"frustration\": 103, \"twenty\": 298, \"century\": 520, \"hang\": 141, \"raised\": 170, \"western\": 593, \"among\": 782, \"speaking\": 404, \"community\": 289, \"deeper\": 177, \"conflict\": 270, \"truth\": 692, \"behind\": 1278, \"ancient\": 233, \"wants\": 1287, \"pulled\": 274, \"make\": 8014, \"last\": 2924, \"journey\": 428, \"bloody\": 301, \"battles\": 136, \"lovers\": 285, \"sometimes\": 1218, \"accepted\": 144, \"connect\": 116, \"probably\": 2842, \"honest\": 480, \"genuinely\": 251, \"beautiful\": 2170, \"slightly\": 541, \"annoyed\": 143, \"hanging\": 215, \"saw\": 3166, \"picture\": 1472, \"forget\": 717, \"box\": 634, \"office\": 560, \"braveheart\": 64, \"might\": 2898, \"even\": 12650, \"famous\": 771, \"wicker\": 31, \"man\": 5955, \"unique\": 633, \"deeply\": 321, \"enough\": 3446, \"power\": 939, \"age\": 1109, \"question\": 683, \"whether\": 856, \"truths\": 52, \"cannot\": 1097, \"experienced\": 191, \"mistake\": 424, \"picked\": 330, \"figured\": 187, \"hey\": 401, \"sandler\": 147, \"cheap\": 890, \"laughs\": 657, \"wrong\": 1816, \"mid\": 318, \"three\": 2277, \"asleep\": 214, \"suffering\": 250, \"wanted\": 1351, \"hit\": 1082, \"head\": 1531, \"wall\": 363, \"stop\": 1080, \"felt\": 1527, \"upon\": 859, \"bashing\": 59, \"stuck\": 349, \"burn\": 127, \"better\": 5739, \"anything\": 2944, \"took\": 1100, \"american\": 2210, \"psycho\": 237, \"army\": 448, \"darkness\": 189, \"kill\": 1222, \"bill\": 610, \"hate\": 787, \"ruining\": 50, \"day\": 2729, \"begins\": 795, \"ends\": 982, \"russian\": 302, \"submarine\": 43, \"crew\": 560, \"actors\": 4477, \"scenes\": 5207, \"documentary\": 945, \"shots\": 945, \"spoiler\": 412, \"message\": 823, \"contrary\": 116, \"lavish\": 55, \"production\": 1784, \"values\": 465, \"solid\": 502, \"performances\": 1821, \"straightforward\": 76, \"adaption\": 56, \"jane\": 643, \"satirical\": 65, \"classic\": 1811, \"marriage\": 416, \"game\": 1262, \"classes\": 105, \"th\": 380, \"england\": 289, \"northam\": 47, \"paltrow\": 86, \"mixture\": 103, \"pass\": 416, \"lies\": 286, \"discover\": 265, \"humor\": 1303, \"virtue\": 39, \"goes\": 2442, \"long\": 3442, \"towards\": 637, \"explaining\": 105, \"aged\": 233, \"source\": 206, \"material\": 759, \"toned\": 51, \"harsh\": 200, \"liked\": 1515, \"set\": 2444, \"thought\": 3431, \"rely\": 75, \"results\": 274, \"four\": 909, \"hamilton\": 98, \"siblings\": 60, \"teenager\": 216, \"francis\": 86, \"twins\": 77, \"joseph\": 221, \"david\": 1023, \"samuel\": 46, \"surrogate\": 32, \"parent\": 107, \"charge\": 165, \"move\": 725, \"house\": 2137, \"lot\": 3966, \"unsure\": 61, \"unhappy\": 96, \"things\": 3678, \"brother\": 1100, \"sister\": 812, \"kidnap\": 51, \"murder\": 1050, \"people\": 9271, \"basement\": 143, \"help\": 1896, \"relax\": 78, \"calm\": 85, \"nerves\": 60, \"either\": 1866, \"something\": 5049, \"right\": 3304, \"eventually\": 720, \"finds\": 948, \"never\": 6480, \"co\": 600, \"produced\": 555, \"directed\": 1204, \"mitchell\": 119, \"phil\": 77, \"butcher\": 55, \"brothers\": 533, \"credit\": 524, \"far\": 2977, \"april\": 99, \"remake\": 578, \"said\": 2196, \"die\": 787, \"dark\": 1367, \"whatever\": 728, \"called\": 1430, \"keeping\": 276, \"pretty\": 3661, \"complete\": 1031, \"total\": 629, \"utter\": 239, \"found\": 2573, \"character\": 7013, \"poor\": 1896, \"unlikable\": 76, \"slow\": 1128, \"moving\": 853, \"failed\": 483, \"capture\": 286, \"imagination\": 356, \"sustain\": 40, \"interest\": 1029, \"minute\": 786, \"duration\": 65, \"awful\": 1721, \"twist\": 593, \"laughing\": 528, \"loud\": 436, \"build\": 317, \"inside\": 599, \"thing\": 4498, \"revealed\": 257, \"teddy\": 36, \"supposed\": 1515, \"scare\": 217, \"shock\": 377, \"credits\": 671, \"roll\": 321, \"harmless\": 71, \"looking\": 2482, \"young\": 3628, \"ending\": 2350, \"makers\": 486, \"boring\": 1809, \"along\": 1775, \"clear\": 785, \"buy\": 759, \"new\": 4299, \"houses\": 104, \"since\": 2906, \"none\": 1031, \"seem\": 2173, \"work\": 4369, \"except\": 1129, \"doubt\": 754, \"pays\": 106, \"caught\": 552, \"tries\": 1273, \"mix\": 368, \"drama\": 1402, \"potent\": 38, \"job\": 2273, \"combining\": 41, \"extent\": 171, \"neither\": 537, \"aspect\": 455, \"memorable\": 664, \"effective\": 512, \"struggling\": 197, \"despite\": 1365, \"extreme\": 349, \"sounding\": 97, \"gore\": 1032, \"blood\": 1160, \"splatter\": 99, \"girls\": 1208, \"nothing\": 4272, \"home\": 1868, \"bottle\": 91, \"camcorder\": 67, \"scary\": 983, \"middle\": 954, \"class\": 890, \"suburban\": 59, \"setting\": 632, \"zero\": 380, \"atmosphere\": 734, \"mood\": 430, \"lesbian\": 200, \"suggest\": 377, \"incestuous\": 45, \"kiss\": 171, \"low\": 1794, \"exploitation\": 230, \"scale\": 209, \"crowd\": 223, \"filmed\": 763, \"california\": 185, \"modern\": 922, \"budget\": 1830, \"badly\": 662, \"rather\": 2734, \"forgettable\": 205, \"unknown\": 283, \"cast\": 3816, \"write\": 670, \"anyone\": 2631, \"commits\": 54, \"sin\": 153, \"dull\": 816, \"add\": 810, \"ultra\": 140, \"rubbish\": 273, \"toss\": 37, \"impress\": 104, \"believe\": 2504, \"rarely\": 315, \"walk\": 511, \"theater\": 822, \"awe\": 100, \"lately\": 96, \"hyped\": 72, \"thrill\": 110, \"discovering\": 75, \"happens\": 1080, \"surprise\": 711, \"concept\": 519, \"feeling\": 1142, \"triumph\": 115, \"covered\": 212, \"top\": 1835, \"trying\": 2469, \"fully\": 426, \"convinced\": 216, \"telling\": 614, \"letting\": 146, \"tell\": 1714, \"capturing\": 88, \"moment\": 1104, \"involvement\": 114, \"enter\": 194, \"feel\": 2943, \"second\": 1958, \"beyond\": 863, \"climb\": 55, \"go\": 5147, \"tense\": 152, \"void\": 52, \"doc\": 125, \"mountain\": 196, \"climbing\": 46, \"showing\": 774, \"intensity\": 156, \"engaging\": 311, \"human\": 1587, \"today\": 1241, \"documentaries\": 121, \"problem\": 1447, \"associated\": 131, \"project\": 486, \"school\": 1631, \"though\": 4564, \"times\": 3233, \"hysterically\": 49, \"comical\": 170, \"fun\": 2679, \"grade\": 461, \"slasher\": 489, \"psychological\": 262, \"dash\": 40, \"campy\": 178, \"pop\": 314, \"bowl\": 64, \"invite\": 51, \"agree\": 572, \"comments\": 778, \"sound\": 1317, \"dialog\": 768, \"next\": 1715, \"impossible\": 494, \"follow\": 782, \"soundtrack\": 762, \"kind\": 2780, \"french\": 787, \"cinema\": 1456, \"revival\": 48, \"couple\": 1698, \"romance\": 690, \"stands\": 398, \"shoulders\": 78, \"titles\": 172, \"surely\": 416, \"obviously\": 1163, \"shot\": 2047, \"ways\": 801, \"originality\": 171, \"turn\": 1355, \"excellent\": 2065, \"writing\": 1300, \"ensure\": 57, \"winner\": 224, \"focuses\": 182, \"main\": 2263, \"ideas\": 593, \"prison\": 491, \"black\": 1999, \"central\": 409, \"named\": 800, \"sent\": 395, \"fraud\": 44, \"put\": 2379, \"cell\": 176, \"others\": 1577, \"quietly\": 76, \"insane\": 241, \"body\": 963, \"building\": 391, \"marcus\": 37, \"retarded\": 158, \"boyfriend\": 389, \"daisy\": 51, \"short\": 1862, \"together\": 2240, \"stumble\": 45, \"hiding\": 144, \"place\": 2402, \"contains\": 411, \"realise\": 126, \"magical\": 194, \"powers\": 313, \"may\": 3364, \"able\": 1258, \"use\": 1801, \"break\": 610, \"walls\": 133, \"interesting\": 3123, \"topic\": 160, \"quite\": 3738, \"surprised\": 802, \"based\": 1427, \"scope\": 97, \"fair\": 454, \"feels\": 809, \"restrained\": 63, \"manages\": 582, \"flow\": 161, \"well\": 10644, \"eric\": 244, \"provides\": 350, \"takes\": 2192, \"claustrophobic\": 68, \"immensely\": 102, \"benefits\": 48, \"prisoners\": 88, \"wanting\": 298, \"easy\": 798, \"proves\": 359, \"sure\": 2686, \"exactly\": 994, \"round\": 238, \"corner\": 150, \"helps\": 360, \"manage\": 272, \"frightening\": 195, \"reasons\": 596, \"outside\": 597, \"book\": 2395, \"worried\": 117, \"deliver\": 328, \"disappointed\": 916, \"sense\": 2322, \"horrifying\": 96, \"overall\": 1437, \"decade\": 251, \"highly\": 1148, \"recommended\": 489, \"viewing\": 750, \"rented\": 337, \"expectations\": 401, \"realized\": 316, \"less\": 1998, \"expected\": 704, \"doctor\": 620, \"wife\": 2137, \"stupid\": 1698, \"disney\": 752, \"murders\": 367, \"comedy\": 3218, \"masterpiece\": 608, \"stupidity\": 158, \"title\": 1496, \"chosen\": 232, \"dead\": 1834, \"husbands\": 76, \"flicks\": 353, \"care\": 1381, \"sub\": 368, \"par\": 224, \"monsters\": 271, \"corny\": 257, \"beginning\": 1398, \"need\": 1804, \"page\": 364, \"sign\": 273, \"letters\": 95, \"floors\": 32, \"annoying\": 995, \"level\": 962, \"exceptionally\": 86, \"thrilling\": 157, \"want\": 3693, \"frustrated\": 125, \"confused\": 376, \"rent\": 720, \"find\": 4127, \"redeeming\": 326, \"value\": 525, \"piece\": 1533, \"ought\": 113, \"examined\": 36, \"heroin\": 37, \"addicted\": 78, \"hooker\": 51, \"received\": 262, \"repeated\": 204, \"abusive\": 91, \"son\": 1351, \"breast\": 51, \"milk\": 79, \"kitchen\": 112, \"release\": 807, \"gained\": 61, \"somehow\": 757, \"akin\": 62, \"helen\": 146, \"placing\": 35, \"hands\": 632, \"running\": 992, \"water\": 533, \"husband\": 1024, \"starts\": 1220, \"prostitute\": 107, \"daughter\": 1136, \"upset\": 154, \"quickly\": 639, \"murdering\": 76, \"female\": 940, \"colleague\": 45, \"sex\": 1681, \"corpse\": 125, \"kid\": 1189, \"relentlessly\": 54, \"classmates\": 41, \"comes\": 2484, \"beats\": 111, \"mom\": 364, \"deep\": 647, \"huh\": 135, \"decent\": 1157, \"horrendous\": 134, \"pile\": 205, \"tripe\": 78, \"dad\": 458, \"turkey\": 173, \"video\": 1718, \"otherwise\": 671, \"waste\": 1456, \"expensive\": 140, \"guy\": 3015, \"thinks\": 437, \"artists\": 179, \"interested\": 651, \"serious\": 988, \"lousy\": 220, \"woman\": 2789, \"accused\": 123, \"oh\": 1422, \"god\": 1195, \"worse\": 1467, \"japan\": 275, \"days\": 1256, \"sick\": 484, \"b\": 1257, \"effects\": 2195, \"lame\": 741, \"execution\": 189, \"suppose\": 397, \"rental\": 214, \"oil\": 142, \"mouth\": 329, \"de\": 720, \"poison\": 78, \"bite\": 112, \"suck\": 175, \"gonna\": 240, \"ok\": 1010, \"tommy\": 108, \"stay\": 785, \"agent\": 357, \"harris\": 237, \"calls\": 259, \"fire\": 626, \"weapons\": 168, \"dr\": 689, \"price\": 282, \"snake\": 108, \"expert\": 173, \"handle\": 167, \"occasional\": 193, \"alert\": 96, \"er\": 56, \"city\": 1189, \"area\": 337, \"throw\": 401, \"explosions\": 109, \"non\": 897, \"fighting\": 606, \"exotic\": 103, \"cars\": 279, \"deranged\": 78, \"millionaire\": 76, \"motion\": 449, \"computer\": 470, \"generated\": 85, \"car\": 1217, \"crashes\": 62, \"least\": 3113, \"hugh\": 111, \"hot\": 676, \"babes\": 43, \"sorry\": 769, \"evil\": 1431, \"heavily\": 180, \"compound\": 32, \"somewhere\": 482, \"preposterous\": 75, \"existent\": 161, \"willing\": 320, \"million\": 390, \"dollar\": 169, \"bet\": 242, \"race\": 360, \"answer\": 360, \"responsibility\": 88, \"males\": 60, \"enjoy\": 1809, \"ii\": 359, \"landing\": 79, \"desert\": 248, \"laputa\": 52, \"castle\": 325, \"sky\": 307, \"bomb\": 237, \"strong\": 1097, \"newer\": 65, \"works\": 1279, \"pure\": 561, \"fantastic\": 797, \"flying\": 355, \"pirates\": 53, \"art\": 1270, \"totally\": 1306, \"im\": 91, \"heard\": 1111, \"evokes\": 46, \"sentimental\": 146, \"response\": 122, \"lead\": 1303, \"awesome\": 485, \"model\": 236, \"miyazaki\": 83, \"rank\": 102, \"spirited\": 122, \"check\": 768, \"sometime\": 62, \"year\": 2357, \"hope\": 1443, \"readily\": 53, \"available\": 388, \"usa\": 159, \"height\": 70, \"racism\": 152, \"row\": 131, \"involving\": 465, \"late\": 1210, \"condemned\": 39, \"internet\": 153, \"forum\": 32, \"fans\": 1412, \"sitcoms\": 43, \"thrown\": 409, \"argument\": 118, \"pointing\": 50, \"starred\": 182, \"english\": 981, \"yes\": 1524, \"michael\": 1333, \"bates\": 61, \"lived\": 382, \"india\": 169, \"spoke\": 91, \"overlook\": 84, \"brought\": 737, \"performance\": 2896, \"noted\": 144, \"indian\": 402, \"landed\": 65, \"added\": 440, \"indeed\": 722, \"perry\": 107, \"companion\": 102, \"wartime\": 46, \"town\": 1271, \"sea\": 258, \"replaced\": 162, \"steamy\": 35, \"particularly\": 1078, \"concert\": 141, \"party\": 543, \"puts\": 380, \"shows\": 2304, \"troops\": 88, \"george\": 840, \"sitcom\": 166, \"camp\": 455, \"melvyn\": 57, \"hayes\": 49, \"graham\": 78, \"john\": 2204, \"christopher\": 410, \"gang\": 411, \"sergeant\": 60, \"major\": 926, \"williams\": 318, \"davies\": 117, \"regarded\": 74, \"jungle\": 181, \"engage\": 93, \"enemy\": 194, \"combat\": 109, \"bitter\": 164, \"bullying\": 31, \"nice\": 2005, \"colonel\": 97, \"reynolds\": 123, \"donald\": 189, \"captain\": 316, \"wise\": 350, \"camera\": 1768, \"obscure\": 119, \"regard\": 166, \"practically\": 234, \"british\": 897, \"tea\": 135, \"making\": 2949, \"went\": 1462, \"rope\": 67, \"pulling\": 121, \"indians\": 120, \"featured\": 192, \"another\": 4318, \"point\": 3211, \"ignore\": 177, \"provided\": 207, \"described\": 233, \"similar\": 852, \"songs\": 907, \"used\": 1879, \"incidental\": 42, \"edition\": 88, \"closed\": 92, \"opening\": 974, \"theme\": 814, \"penned\": 45, \"jimmy\": 260, \"derek\": 126, \"affections\": 32, \"nevertheless\": 236, \"popular\": 550, \"run\": 1212, \"eight\": 221, \"seasons\": 236, \"topped\": 32, \"cover\": 524, \"recorded\": 104, \"entire\": 1461, \"album\": 83, \"entitled\": 70, \"crisis\": 150, \"later\": 2193, \"died\": 512, \"cancer\": 75, \"writers\": 651, \"let\": 2332, \"forgotten\": 354, \"providing\": 118, \"soldiers\": 418, \"leave\": 1099, \"boat\": 250, \"sadness\": 112, \"viewers\": 776, \"repeats\": 47, \"mainly\": 393, \"u\": 477, \"k\": 369, \"gold\": 291, \"reputation\": 191, \"strange\": 925, \"specifically\": 101, \"white\": 1478, \"passage\": 55, \"shown\": 994, \"television\": 897, \"alec\": 80, \"guinness\": 59, \"oscars\": 147, \"derived\": 40, \"experiences\": 200, \"refer\": 73, \"take\": 3505, \"view\": 962, \"history\": 1322, \"past\": 1261, \"matter\": 1127, \"audiences\": 470, \"truthful\": 35, \"thank\": 436, \"heavens\": 35, \"v\": 266, \"review\": 847, \"luxury\": 38, \"seeing\": 2098, \"however\": 3537, \"tomatoes\": 86, \"song\": 1001, \"timmy\": 43, \"rolling\": 183, \"around\": 3614, \"scared\": 303, \"overacting\": 87, \"type\": 1120, \"silly\": 889, \"premise\": 712, \"catchy\": 91, \"granted\": 201, \"taken\": 986, \"seriously\": 999, \"jokes\": 970, \"try\": 1828, \"mildly\": 174, \"amusing\": 509, \"full\": 1772, \"perhaps\": 1684, \"fine\": 1323, \"trailer\": 376, \"mentioned\": 564, \"desperately\": 178, \"gun\": 553, \"larger\": 143, \"mock\": 50, \"weak\": 762, \"chances\": 132, \"charming\": 470, \"romantic\": 852, \"fantasy\": 644, \"shepherd\": 57, \"killed\": 1111, \"learning\": 174, \"pregnant\": 177, \"heaven\": 289, \"needs\": 841, \"return\": 607, \"earth\": 894, \"mary\": 537, \"stuart\": 79, \"masterson\": 56, \"preparing\": 63, \"graduate\": 48, \"college\": 492, \"downey\": 76, \"jr\": 296, \"turns\": 1251, \"reincarnation\": 33, \"predictable\": 853, \"side\": 1269, \"places\": 410, \"expect\": 1177, \"energetic\": 60, \"especially\": 2536, \"wrapped\": 92, \"screen\": 2478, \"advantage\": 153, \"backed\": 55, \"talented\": 586, \"group\": 1025, \"supporting\": 898, \"roles\": 1112, \"australia\": 113, \"incredibly\": 628, \"storyline\": 803, \"seems\": 3619, \"high\": 2143, \"sets\": 852, \"pathetic\": 465, \"wooden\": 329, \"stolen\": 190, \"props\": 105, \"single\": 916, \"original\": 3360, \"laughed\": 366, \"malcolm\": 32, \"mcdowell\": 36, \"shame\": 669, \"needed\": 683, \"occasionally\": 256, \"touches\": 205, \"virtual\": 55, \"provide\": 305, \"background\": 620, \"victorian\": 59, \"interiors\": 41, \"featuring\": 277, \"circle\": 102, \"falls\": 846, \"ultimately\": 521, \"disappoints\": 38, \"newcomer\": 53, \"wasted\": 558, \"emmy\": 38, \"reduced\": 118, \"staring\": 94, \"autobiography\": 37, \"briefly\": 136, \"appears\": 841, \"facial\": 177, \"expressions\": 155, \"mannerisms\": 64, \"appear\": 620, \"rendering\": 45, \"biopic\": 48, \"worthwhile\": 185, \"unfortunately\": 1353, \"scientist\": 326, \"drawn\": 430, \"reading\": 685, \"reviews\": 717, \"stinks\": 97, \"ice\": 274, \"reviewer\": 232, \"series\": 3388, \"watchable\": 306, \"opinion\": 959, \"earlier\": 663, \"entries\": 46, \"richard\": 832, \"slower\": 47, \"trite\": 151, \"narrative\": 424, \"device\": 180, \"usually\": 981, \"lighting\": 360, \"lacking\": 277, \"energy\": 316, \"likely\": 422, \"figure\": 755, \"quarter\": 57, \"semi\": 210, \"noir\": 413, \"movement\": 207, \"angles\": 205, \"important\": 930, \"light\": 970, \"weight\": 138, \"hollywood\": 1898, \"innocent\": 414, \"ladies\": 273, \"previous\": 630, \"knew\": 898, \"twice\": 382, \"reasonable\": 116, \"amount\": 495, \"enjoyment\": 150, \"problems\": 887, \"e\": 672, \"line\": 1858, \"thanks\": 471, \"inept\": 174, \"shallow\": 259, \"gets\": 3204, \"crushed\": 46, \"ambition\": 66, \"overboard\": 54, \"devices\": 75, \"ho\": 115, \"counting\": 46, \"number\": 1004, \"split\": 141, \"screens\": 73, \"flick\": 1245, \"grace\": 318, \"appearance\": 449, \"writer\": 1152, \"relationships\": 361, \"common\": 508, \"depth\": 510, \"sans\": 33, \"emotion\": 392, \"basic\": 519, \"individual\": 226, \"act\": 1239, \"structure\": 206, \"guru\": 36, \"reason\": 2321, \"roller\": 74, \"coaster\": 73, \"ride\": 411, \"ups\": 265, \"downs\": 56, \"expects\": 59, \"mainstream\": 201, \"hindi\": 59, \"seemed\": 1363, \"forced\": 660, \"salman\": 58, \"khan\": 89, \"wedding\": 304, \"required\": 189, \"present\": 613, \"neat\": 148, \"wrap\": 86, \"bring\": 867, \"couples\": 91, \"promise\": 217, \"anil\": 60, \"kapoor\": 108, \"address\": 72, \"situation\": 666, \"linear\": 62, \"wondering\": 359, \"issue\": 287, \"similarly\": 98, \"commitment\": 55, \"developed\": 404, \"promising\": 206, \"mash\": 38, \"male\": 661, \"brings\": 630, \"particular\": 730, \"filled\": 551, \"bath\": 93, \"different\": 2382, \"abraham\": 82, \"learn\": 720, \"endearing\": 139, \"boredom\": 141, \"portray\": 264, \"uses\": 540, \"smile\": 289, \"natural\": 456, \"style\": 1593, \"remind\": 156, \"girl\": 2834, \"govinda\": 45, \"huge\": 944, \"succeeds\": 167, \"large\": 553, \"irritating\": 231, \"track\": 399, \"maximum\": 47, \"consistently\": 104, \"queen\": 327, \"somebody\": 285, \"difference\": 376, \"flamboyant\": 36, \"demands\": 113, \"downright\": 188, \"interviews\": 157, \"boss\": 396, \"mean\": 1681, \"strongly\": 222, \"bigger\": 266, \"star\": 2048, \"phony\": 83, \"accent\": 485, \"shannon\": 44, \"directorial\": 121, \"grey\": 146, \"color\": 401, \"metaphor\": 81, \"existence\": 259, \"bright\": 272, \"colors\": 198, \"arrival\": 87, \"choose\": 227, \"paint\": 192, \"varying\": 39, \"depressing\": 225, \"shades\": 71, \"acceptable\": 130, \"cinematic\": 412, \"license\": 44, \"runs\": 513, \"hours\": 980, \"hard\": 2665, \"glimpse\": 149, \"endlessly\": 60, \"meandering\": 59, \"montage\": 102, \"uninspiring\": 38, \"sequences\": 728, \"sit\": 709, \"possible\": 1000, \"demille\": 46, \"march\": 97, \"remakes\": 77, \"fairly\": 587, \"starring\": 487, \"always\": 3237, \"charlton\": 66, \"heston\": 122, \"andrew\": 140, \"jackson\": 338, \"stroke\": 56, \"genius\": 451, \"tend\": 215, \"pace\": 550, \"headed\": 169, \"wonderful\": 1655, \"family\": 3186, \"pecker\": 38, \"peck\": 59, \"food\": 328, \"loves\": 404, \"kinds\": 191, \"pictures\": 449, \"small\": 1641, \"attention\": 906, \"photo\": 85, \"york\": 788, \"cute\": 576, \"simply\": 1965, \"nuts\": 87, \"sugar\": 76, \"addict\": 62, \"bag\": 150, \"movements\": 115, \"keep\": 1597, \"mind\": 1972, \"cares\": 227, \"simple\": 1021, \"dvd\": 2343, \"consists\": 144, \"episodes\": 936, \"addition\": 347, \"language\": 529, \"spanish\": 281, \"without\": 3267, \"subtitles\": 191, \"hence\": 155, \"understand\": 1644, \"historic\": 73, \"icon\": 84, \"difficult\": 695, \"supportive\": 37, \"tender\": 99, \"soul\": 414, \"mate\": 121, \"dalton\": 86, \"perfect\": 1594, \"episode\": 1651, \"lover\": 379, \"marc\": 78, \"flavor\": 53, \"gone\": 754, \"tragic\": 347, \"fate\": 268, \"nonetheless\": 163, \"live\": 1544, \"splendid\": 123, \"producers\": 488, \"spend\": 508, \"blue\": 420, \"ships\": 79, \"finally\": 1536, \"definitive\": 60, \"turned\": 925, \"record\": 284, \"suspense\": 738, \"kept\": 750, \"ended\": 556, \"thinking\": 1176, \"happen\": 1041, \"explain\": 451, \"expecting\": 588, \"paying\": 184, \"nope\": 66, \"clueless\": 68, \"tom\": 751, \"glad\": 450, \"mad\": 493, \"disappeared\": 99, \"bela\": 89, \"lugosi\": 174, \"appeared\": 371, \"several\": 1420, \"studios\": 171, \"ones\": 945, \"kidnaps\": 39, \"brides\": 47, \"kills\": 530, \"fluid\": 53, \"reporter\": 207, \"responsible\": 276, \"deaths\": 204, \"following\": 566, \"morning\": 265, \"report\": 96, \"police\": 1086, \"drops\": 102, \"afterwards\": 128, \"consist\": 52, \"dwarf\": 39, \"sons\": 145, \"spooky\": 122, \"sleep\": 325, \"worth\": 2276, \"rating\": 929, \"read\": 1961, \"slide\": 58, \"issues\": 418, \"nobody\": 419, \"mention\": 811, \"actual\": 793, \"grew\": 249, \"talked\": 126, \"third\": 736, \"largest\": 35, \"state\": 524, \"population\": 113, \"grand\": 304, \"lincoln\": 149, \"denver\": 36, \"river\": 281, \"valley\": 82, \"flat\": 577, \"trees\": 105, \"tried\": 771, \"hometown\": 42, \"treated\": 275, \"sections\": 42, \"wiped\": 54, \"talk\": 841, \"riding\": 154, \"mormon\": 54, \"park\": 355, \"http\": 68, \"www\": 71, \"com\": 214, \"test\": 236, \"screening\": 172, \"hell\": 1010, \"smoothly\": 34, \"mickey\": 106, \"mouse\": 165, \"scarface\": 57, \"bizarre\": 498, \"slightest\": 122, \"brain\": 469, \"involves\": 224, \"crocodile\": 90, \"hunter\": 229, \"steve\": 467, \"irwin\": 32, \"cia\": 119, \"mistakes\": 200, \"australian\": 206, \"culture\": 488, \"strangely\": 167, \"choreographed\": 99, \"action\": 3345, \"knife\": 145, \"fights\": 283, \"guide\": 123, \"ridiculously\": 112, \"oriented\": 65, \"subject\": 701, \"actress\": 1208, \"fight\": 1139, \"injustice\": 40, \"revolves\": 154, \"canada\": 130, \"meets\": 677, \"marry\": 225, \"master\": 434, \"happiness\": 184, \"news\": 330, \"naval\": 35, \"start\": 1697, \"reach\": 247, \"shocked\": 208, \"vast\": 100, \"everywhere\": 190, \"crowded\": 39, \"train\": 409, \"village\": 253, \"station\": 315, \"catch\": 446, \"bus\": 184, \"drive\": 445, \"filthy\": 59, \"combined\": 198, \"uncertain\": 40, \"mob\": 157, \"beat\": 351, \"shape\": 159, \"fault\": 238, \"attacks\": 156, \"fortunately\": 159, \"harm\": 75, \"law\": 496, \"command\": 97, \"enters\": 132, \"warm\": 226, \"welcome\": 212, \"living\": 1061, \"learns\": 226, \"laws\": 95, \"behavior\": 261, \"realizes\": 199, \"ruthless\": 101, \"killing\": 694, \"sees\": 537, \"teach\": 137, \"loses\": 263, \"terror\": 191, \"strikes\": 135, \"murdered\": 258, \"broken\": 273, \"alone\": 1056, \"land\": 357, \"cruel\": 177, \"climax\": 422, \"heart\": 1309, \"wrenching\": 62, \"apart\": 622, \"rural\": 110, \"fails\": 606, \"rise\": 234, \"saving\": 274, \"sexy\": 443, \"item\": 66, \"composed\": 111, \"pat\": 138, \"given\": 1848, \"helpless\": 63, \"win\": 490, \"awards\": 244, \"portrayal\": 507, \"bang\": 108, \"suit\": 309, \"sincere\": 86, \"form\": 765, \"cameo\": 253, \"lighter\": 59, \"moments\": 1662, \"superior\": 310, \"hype\": 133, \"critics\": 394, \"impact\": 369, \"immediately\": 462, \"gave\": 1217, \"impression\": 405, \"mysteries\": 104, \"waiting\": 549, \"solved\": 42, \"gradually\": 118, \"reveal\": 189, \"concerning\": 115, \"excited\": 230, \"flaws\": 364, \"season\": 765, \"rose\": 221, \"inconsistent\": 71, \"lost\": 1537, \"notice\": 367, \"focus\": 504, \"development\": 641, \"aspects\": 397, \"saves\": 143, \"getting\": 1624, \"elements\": 783, \"considered\": 484, \"strength\": 245, \"closure\": 41, \"danger\": 212, \"canceled\": 55, \"due\": 909, \"ratings\": 166, \"near\": 822, \"devastating\": 59, \"fan\": 1901, \"war\": 2039, \"dramas\": 140, \"child\": 1311, \"knows\": 900, \"green\": 394, \"eyes\": 1208, \"tv\": 2774, \"somewhat\": 966, \"odyssey\": 55, \"pains\": 51, \"sympathetic\": 227, \"warming\": 107, \"memories\": 278, \"underlying\": 82, \"shred\": 45, \"morality\": 120, \"aftermath\": 52, \"confront\": 60, \"stated\": 132, \"whale\": 105, \"rip\": 323, \"enormous\": 103, \"commercial\": 239, \"success\": 585, \"undoubtedly\": 107, \"vs\": 273, \"beast\": 175, \"attractive\": 350, \"dick\": 287, \"obsession\": 161, \"hand\": 1248, \"obsessive\": 56, \"quest\": 182, \"avenge\": 42, \"bounty\": 56, \"claim\": 222, \"sadly\": 575, \"emerges\": 70, \"disappointing\": 421, \"ruined\": 227, \"hammy\": 71, \"plotting\": 58, \"shark\": 139, \"nolan\": 69, \"encounters\": 140, \"marine\": 45, \"rachel\": 170, \"charlotte\": 93, \"diving\": 42, \"atlantic\": 42, \"coast\": 78, \"meeting\": 237, \"team\": 804, \"attacked\": 160, \"arrives\": 162, \"nick\": 284, \"becomes\": 1380, \"increasingly\": 131, \"obsessed\": 235, \"selling\": 129, \"plans\": 203, \"accidentally\": 198, \"species\": 96, \"intelligent\": 535, \"memory\": 305, \"feelings\": 394, \"native\": 237, \"warns\": 51, \"grief\": 79, \"revenge\": 552, \"initially\": 178, \"incident\": 114, \"causes\": 165, \"havoc\": 56, \"disgruntled\": 32, \"locals\": 68, \"begin\": 675, \"demand\": 90, \"destroy\": 218, \"pursue\": 56, \"hunt\": 217, \"leads\": 746, \"desolate\": 32, \"ocean\": 89, \"final\": 1324, \"fatal\": 123, \"stand\": 813, \"haunting\": 223, \"score\": 1026, \"greatest\": 745, \"composer\": 80, \"talents\": 267, \"various\": 604, \"rate\": 626, \"widescreen\": 70, \"photography\": 407, \"ted\": 197, \"moore\": 227, \"pleasing\": 68, \"department\": 193, \"shoddy\": 75, \"enhance\": 54, \"extremely\": 1069, \"ill\": 291, \"rings\": 183, \"skin\": 210, \"pale\": 58, \"lacks\": 365, \"usual\": 964, \"poses\": 54, \"convince\": 197, \"informed\": 58, \"explanations\": 37, \"brief\": 394, \"undeveloped\": 34, \"bo\": 140, \"leg\": 110, \"bitten\": 69, \"vengeful\": 33, \"nonsense\": 287, \"finish\": 411, \"deliberately\": 108, \"starting\": 283, \"destroys\": 63, \"although\": 2536, \"credible\": 153, \"creatures\": 213, \"genuine\": 256, \"emotions\": 388, \"carry\": 324, \"utterly\": 454, \"absurd\": 305, \"cycle\": 51, \"shaking\": 66, \"heads\": 289, \"disbelief\": 174, \"teeth\": 181, \"despair\": 85, \"detective\": 454, \"tony\": 523, \"rome\": 72, \"frank\": 450, \"sinatra\": 244, \"returns\": 307, \"self\": 1184, \"titled\": 121, \"debut\": 259, \"trip\": 486, \"blonde\": 264, \"bottom\": 423, \"feet\": 235, \"case\": 1527, \"hired\": 186, \"risk\": 162, \"investigate\": 112, \"mafia\": 129, \"types\": 246, \"tables\": 37, \"suspect\": 299, \"solve\": 138, \"sell\": 231, \"sexually\": 135, \"welch\": 32, \"miserably\": 124, \"ham\": 84, \"vanity\": 54, \"frankly\": 256, \"denouement\": 50, \"astounding\": 59, \"likes\": 466, \"front\": 593, \"douglas\": 302, \"cracks\": 44, \"gay\": 607, \"belief\": 188, \"sexuality\": 150, \"shameful\": 44, \"compelling\": 385, \"filmmaker\": 312, \"robot\": 214, \"mole\": 52, \"rat\": 106, \"morris\": 85, \"subjects\": 107, \"bore\": 181, \"connections\": 70, \"hold\": 544, \"october\": 48, \"hadley\": 51, \"company\": 492, \"mitch\": 62, \"wayne\": 236, \"rock\": 841, \"hudson\": 129, \"executive\": 128, \"secretary\": 135, \"lucy\": 151, \"lauren\": 61, \"bacall\": 85, \"ryan\": 212, \"invites\": 75, \"alcoholic\": 93, \"playboy\": 59, \"kyle\": 79, \"stack\": 68, \"traveled\": 36, \"satisfy\": 87, \"wish\": 952, \"reckless\": 38, \"childhood\": 355, \"eating\": 277, \"club\": 421, \"keith\": 84, \"fall\": 768, \"opens\": 259, \"married\": 585, \"travel\": 246, \"insecure\": 31, \"stops\": 158, \"drinking\": 175, \"meanwhile\": 249, \"dorothy\": 137, \"malone\": 71, \"crush\": 101, \"discovers\": 240, \"jealous\": 121, \"affair\": 344, \"believes\": 228, \"baby\": 672, \"belongs\": 142, \"tragedy\": 361, \"wind\": 271, \"overrated\": 113, \"melodramatic\": 122, \"soap\": 285, \"opera\": 393, \"artificial\": 94, \"situations\": 487, \"weekend\": 201, \"stunning\": 407, \"ray\": 358, \"wine\": 54, \"jack\": 921, \"lemmon\": 99, \"motives\": 102, \"clich\": 814, \"entertaining\": 1441, \"feature\": 783, \"nominated\": 222, \"oscar\": 846, \"vote\": 222, \"seven\": 357, \"brazil\": 115, \"franchise\": 149, \"quit\": 83, \"instead\": 2191, \"perfectly\": 637, \"generate\": 50, \"installment\": 121, \"sorely\": 65, \"mark\": 636, \"intended\": 388, \"fourth\": 175, \"idiotic\": 145, \"portrayals\": 70, \"experience\": 1056, \"omen\": 80, \"disappointment\": 404, \"cheese\": 155, \"horrible\": 1200, \"reminiscent\": 175, \"lingering\": 39, \"rates\": 78, \"fiend\": 40, \"tonight\": 94, \"anticipation\": 72, \"match\": 591, \"created\": 541, \"insults\": 61, \"blockbuster\": 184, \"editing\": 773, \"okay\": 712, \"amitabh\": 88, \"alright\": 183, \"resulted\": 56, \"ajay\": 47, \"smooth\": 126, \"lets\": 333, \"proud\": 188, \"career\": 1004, \"shrill\": 37, \"voice\": 1149, \"proved\": 249, \"actresses\": 364, \"gifted\": 84, \"directors\": 663, \"challenge\": 164, \"known\": 1077, \"mess\": 638, \"muppet\": 71, \"jim\": 462, \"theatres\": 40, \"originally\": 290, \"trilogy\": 215, \"caper\": 42, \"nineties\": 41, \"muppets\": 68, \"manhattan\": 118, \"predecessors\": 40, \"treasure\": 195, \"disappoint\": 98, \"nearly\": 815, \"impressed\": 352, \"certainly\": 1463, \"downhill\": 96, \"stage\": 710, \"musical\": 988, \"campus\": 50, \"decide\": 482, \"broadway\": 242, \"searching\": 147, \"producer\": 423, \"jobs\": 186, \"stays\": 182, \"determined\": 164, \"reunite\": 47, \"restaurant\": 118, \"owned\": 59, \"pete\": 67, \"frog\": 47, \"befriends\": 68, \"jenny\": 88, \"aspiring\": 76, \"fashion\": 341, \"designer\": 74, \"currently\": 113, \"waitress\": 86, \"continues\": 261, \"attempts\": 583, \"stardom\": 60, \"miss\": 879, \"secretly\": 93, \"stayed\": 182, \"jealousy\": 57, \"rushed\": 138, \"bits\": 295, \"animal\": 333, \"chasing\": 145, \"bland\": 274, \"compared\": 538, \"changed\": 484, \"saying\": 946, \"goodbye\": 51, \"poignant\": 155, \"sing\": 270, \"funniest\": 359, \"parts\": 1191, \"bears\": 138, \"antics\": 113, \"intriguing\": 301, \"ages\": 249, \"weaker\": 62, \"babies\": 74, \"sequence\": 873, \"significant\": 182, \"ruin\": 203, \"weakest\": 99, \"unlike\": 584, \"space\": 744, \"theatrical\": 228, \"passing\": 190, \"details\": 409, \"already\": 1380, \"explained\": 284, \"appeal\": 448, \"clearly\": 899, \"lovable\": 144, \"entertainment\": 867, \"showed\": 489, \"slight\": 135, \"decline\": 61, \"quality\": 1297, \"directly\": 193, \"boxing\": 126, \"obscene\": 33, \"double\": 399, \"faced\": 204, \"society\": 653, \"beating\": 138, \"c\": 556, \"scott\": 585, \"reliable\": 64, \"books\": 504, \"managed\": 425, \"awake\": 104, \"spoilers\": 582, \"points\": 814, \"fail\": 284, \"clark\": 189, \"direct\": 365, \"infamous\": 148, \"justice\": 415, \"science\": 547, \"hammer\": 102, \"mexico\": 179, \"street\": 681, \"powerful\": 620, \"spaceship\": 43, \"effect\": 629, \"ship\": 319, \"red\": 805, \"held\": 391, \"lens\": 49, \"pen\": 48, \"anyhow\": 59, \"leaves\": 682, \"adults\": 376, \"elsewhere\": 139, \"vincent\": 142, \"terrific\": 432, \"proof\": 147, \"outstanding\": 418, \"playing\": 1631, \"steps\": 146, \"cave\": 94, \"dog\": 662, \"five\": 927, \"raymond\": 92, \"studying\": 69, \"unusual\": 310, \"weather\": 67, \"spots\": 143, \"satellite\": 33, \"travels\": 105, \"research\": 222, \"blame\": 290, \"recent\": 511, \"slew\": 34, \"cattle\": 75, \"deputy\": 53, \"jan\": 57, \"rescue\": 230, \"drags\": 130, \"informs\": 40, \"happening\": 383, \"walking\": 439, \"glowing\": 71, \"plastic\": 148, \"sticks\": 117, \"stores\": 69, \"trick\": 168, \"halloween\": 235, \"shake\": 95, \"glow\": 37, \"stick\": 467, \"suddenly\": 537, \"filmmakers\": 553, \"cheaper\": 34, \"confusing\": 366, \"scientists\": 136, \"images\": 471, \"calling\": 175, \"card\": 148, \"explains\": 192, \"aliens\": 195, \"goal\": 136, \"wait\": 717, \"questions\": 478, \"pleasant\": 233, \"lines\": 1551, \"luckily\": 130, \"escaped\": 110, \"bruce\": 373, \"willis\": 83, \"dozens\": 103, \"mason\": 61, \"martin\": 342, \"officer\": 273, \"recently\": 579, \"careers\": 107, \"hopkins\": 69, \"student\": 376, \"purpose\": 438, \"fear\": 534, \"lack\": 1057, \"possibly\": 709, \"convincing\": 539, \"closer\": 206, \"plain\": 568, \"sarandon\": 52, \"alleged\": 55, \"hamlet\": 132, \"favorite\": 1228, \"shakespeare\": 293, \"heck\": 222, \"breathtaking\": 168, \"rare\": 442, \"betrayal\": 73, \"knock\": 139, \"mel\": 117, \"stone\": 326, \"um\": 52, \"thumbs\": 136, \"swimming\": 96, \"pool\": 153, \"pond\": 36, \"lily\": 113, \"relationship\": 962, \"marie\": 239, \"pauline\": 43, \"adele\": 48, \"leader\": 246, \"conveys\": 71, \"loose\": 277, \"persona\": 125, \"betrays\": 33, \"mindset\": 33, \"discipline\": 45, \"secret\": 600, \"des\": 62, \"reveals\": 182, \"visually\": 259, \"image\": 379, \"checking\": 139, \"bathroom\": 114, \"mirror\": 165, \"morgana\": 33, \"imitation\": 85, \"breaks\": 259, \"motions\": 52, \"catching\": 92, \"flies\": 105, \"sake\": 246, \"startling\": 63, \"agrees\": 96, \"losing\": 219, \"virginity\": 37, \"mechanical\": 84, \"boys\": 592, \"seemingly\": 348, \"kisses\": 31, \"remains\": 438, \"princess\": 194, \"respect\": 498, \"lips\": 107, \"strings\": 66, \"attached\": 131, \"burden\": 35, \"carries\": 163, \"closet\": 102, \"anne\": 238, \"louise\": 86, \"toy\": 167, \"warren\": 114, \"growing\": 297, \"opportunity\": 389, \"chain\": 122, \"presents\": 207, \"bathing\": 33, \"physical\": 307, \"call\": 919, \"ugly\": 351, \"overweight\": 31, \"using\": 800, \"breasts\": 128, \"ample\": 48, \"glass\": 154, \"happy\": 957, \"meal\": 53, \"incidentally\": 67, \"chest\": 93, \"fat\": 272, \"brutal\": 302, \"suggests\": 145, \"potential\": 612, \"future\": 890, \"arguably\": 89, \"stallone\": 67, \"stunt\": 133, \"superb\": 671, \"theaters\": 227, \"spoil\": 213, \"hopes\": 273, \"avoiding\": 55, \"holiday\": 146, \"fiasco\": 39, \"face\": 1639, \"dies\": 386, \"asks\": 328, \"santa\": 252, \"letter\": 139, \"christmas\": 613, \"healthy\": 63, \"unaware\": 83, \"sweet\": 564, \"lose\": 345, \"buddy\": 251, \"ask\": 641, \"coming\": 1058, \"breaking\": 229, \"joy\": 293, \"eve\": 115, \"loss\": 271, \"behalf\": 35, \"deal\": 717, \"wishes\": 153, \"possibility\": 107, \"philo\": 44, \"vance\": 75, \"edmund\": 38, \"lowe\": 48, \"standing\": 248, \"edge\": 438, \"balcony\": 31, \"apparently\": 917, \"step\": 369, \"reminded\": 347, \"identical\": 59, \"nine\": 157, \"sherlock\": 44, \"holmes\": 149, \"basil\": 33, \"happily\": 152, \"survive\": 260, \"criminals\": 172, \"exciting\": 515, \"cloud\": 33, \"minds\": 185, \"fictional\": 188, \"detectives\": 65, \"moved\": 322, \"sitting\": 450, \"dreadful\": 240, \"earned\": 100, \"became\": 697, \"dozen\": 197, \"outs\": 72, \"rd\": 102, \"dialogue\": 1541, \"insulting\": 128, \"characterisation\": 48, \"bear\": 245, \"pose\": 47, \"substance\": 219, \"dire\": 122, \"indifferent\": 52, \"cinematography\": 984, \"finished\": 302, \"general\": 748, \"proper\": 227, \"tear\": 138, \"shockingly\": 53, \"effort\": 791, \"mentioning\": 85, \"gratuitous\": 237, \"dropped\": 131, \"meaningless\": 108, \"lightweight\": 37, \"poorly\": 714, \"embarrassment\": 95, \"uk\": 224, \"handed\": 182, \"bye\": 74, \"cash\": 233, \"mostly\": 940, \"stunned\": 82, \"silence\": 126, \"ten\": 828, \"minutes\": 2943, \"yell\": 45, \"sucks\": 281, \"applaud\": 62, \"bored\": 530, \"stating\": 51, \"ha\": 182, \"tension\": 542, \"grows\": 133, \"beach\": 190, \"unanswered\": 51, \"anywhere\": 303, \"says\": 1109, \"unbelievable\": 435, \"unrealistic\": 226, \"reactions\": 134, \"fellow\": 370, \"extras\": 227, \"universal\": 203, \"announced\": 47, \"upcoming\": 48, \"collection\": 342, \"possession\": 53, \"decided\": 705, \"channels\": 86, \"legitimate\": 52, \"result\": 630, \"atmospheric\": 148, \"starters\": 52, \"vehicle\": 235, \"gusto\": 38, \"sharing\": 67, \"plate\": 47, \"pet\": 164, \"cat\": 512, \"finding\": 352, \"receiving\": 71, \"critic\": 114, \"alan\": 337, \"decides\": 546, \"nearby\": 109, \"anticipated\": 56, \"dubbed\": 225, \"naturally\": 267, \"intention\": 132, \"latter\": 350, \"dirty\": 329, \"supposedly\": 365, \"circles\": 53, \"painter\": 60, \"keeps\": 642, \"painting\": 135, \"joan\": 290, \"banal\": 71, \"conveniently\": 57, \"engaged\": 110, \"rival\": 158, \"virginia\": 92, \"discovered\": 267, \"spine\": 61, \"suspected\": 56, \"investigating\": 70, \"publicity\": 67, \"sketches\": 49, \"reviewed\": 54, \"violent\": 522, \"reaction\": 248, \"meantime\": 53, \"creating\": 284, \"uniquely\": 31, \"recognizable\": 69, \"needless\": 162, \"constantly\": 416, \"visiting\": 73, \"led\": 330, \"weekly\": 46, \"artist\": 308, \"aware\": 277, \"aforementioned\": 126, \"flea\": 33, \"pad\": 54, \"apartment\": 339, \"guessed\": 99, \"dump\": 58, \"sends\": 139, \"witted\": 37, \"destroying\": 94, \"completed\": 70, \"curiously\": 49, \"introducing\": 52, \"america\": 726, \"criticism\": 173, \"focused\": 203, \"blows\": 121, \"oprah\": 43, \"crack\": 106, \"whore\": 46, \"elizabeth\": 168, \"drunk\": 290, \"react\": 108, \"degree\": 203, \"flame\": 43, \"satisfaction\": 53, \"faux\": 49, \"brooke\": 47, \"acts\": 393, \"fonda\": 94, \"youthful\": 61, \"inexperienced\": 39, \"peter\": 752, \"lord\": 330, \"henry\": 377, \"delightful\": 273, \"passable\": 80, \"luke\": 237, \"chief\": 223, \"villain\": 586, \"partner\": 270, \"embarrassing\": 226, \"pedestrian\": 54, \"dramatic\": 666, \"imagined\": 116, \"participation\": 33, \"names\": 389, \"spot\": 377, \"canyon\": 74, \"exquisite\": 64, \"productions\": 183, \"moon\": 278, \"pair\": 238, \"considerably\": 68, \"forty\": 102, \"former\": 509, \"thus\": 416, \"disturbing\": 484, \"kubrick\": 130, \"king\": 978, \"sounded\": 175, \"spring\": 121, \"stanley\": 158, \"tale\": 786, \"tracking\": 74, \"insist\": 54, \"camps\": 32, \"correct\": 223, \"views\": 181, \"purely\": 169, \"adaptation\": 454, \"novel\": 941, \"shining\": 127, \"failure\": 247, \"screenwriter\": 160, \"diane\": 101, \"johnson\": 172, \"author\": 274, \"le\": 131, \"divorce\": 100, \"etc\": 1208, \"novelist\": 44, \"social\": 579, \"manners\": 51, \"subtle\": 433, \"grasp\": 97, \"relations\": 102, \"dynamics\": 53, \"collar\": 46, \"exist\": 300, \"map\": 84, \"universe\": 197, \"auteur\": 37, \"merits\": 81, \"screenplay\": 694, \"psychology\": 71, \"implied\": 60, \"logical\": 121, \"analysis\": 88, \"consider\": 512, \"terms\": 433, \"conventional\": 108, \"genre\": 1238, \"succeed\": 150, \"study\": 250, \"isolation\": 58, \"alienation\": 36, \"madness\": 158, \"horrors\": 122, \"hotel\": 381, \"nightmares\": 107, \"suffered\": 150, \"danny\": 309, \"hallucinations\": 39, \"notes\": 123, \"whenever\": 270, \"ghost\": 473, \"frozen\": 50, \"convoluted\": 121, \"psyche\": 52, \"ghosts\": 177, \"insanity\": 64, \"trapped\": 188, \"climactic\": 93, \"wielding\": 55, \"rampage\": 63, \"straight\": 852, \"photograph\": 38, \"nicholson\": 95, \"goer\": 32, \"pops\": 88, \"field\": 285, \"onto\": 328, \"ballroom\": 38, \"seconds\": 348, \"conclude\": 69, \"swallow\": 61, \"exact\": 189, \"rational\": 51, \"supernatural\": 202, \"improved\": 115, \"improve\": 97, \"viewings\": 88, \"deny\": 63, \"creepiness\": 34, \"scattered\": 37, \"repeatedly\": 119, \"visions\": 71, \"tag\": 99, \"wendy\": 84, \"johnny\": 293, \"merely\": 359, \"comic\": 897, \"relief\": 241, \"cynical\": 154, \"wanders\": 65, \"empty\": 275, \"guests\": 72, \"hats\": 63, \"afraid\": 342, \"brilliance\": 128, \"assume\": 229, \"shelley\": 89, \"duvall\": 63, \"mr\": 1438, \"chicken\": 79, \"giving\": 839, \"rated\": 505, \"wow\": 425, \"post\": 477, \"comment\": 650, \"attracted\": 123, \"matt\": 221, \"generation\": 229, \"favorites\": 186, \"punk\": 104, \"heist\": 74, \"twists\": 435, \"notable\": 168, \"appreciated\": 196, \"person\": 1589, \"industry\": 341, \"nude\": 197, \"jill\": 59, \"bob\": 254, \"share\": 367, \"explode\": 45, \"scheming\": 45, \"scheme\": 106, \"thieves\": 55, \"business\": 623, \"surprises\": 203, \"welcomed\": 35, \"cliche\": 84, \"depends\": 67, \"endings\": 104, \"besides\": 410, \"cause\": 534, \"anyway\": 1116, \"admit\": 621, \"fast\": 894, \"forward\": 650, \"transferred\": 31, \"stabbed\": 51, \"wig\": 68, \"grass\": 56, \"yard\": 81, \"guessing\": 151, \"clever\": 532, \"executed\": 241, \"missing\": 592, \"footage\": 650, \"odd\": 579, \"preview\": 96, \"absolutely\": 1485, \"hilarious\": 968, \"highlight\": 202, \"hopefully\": 214, \"humour\": 439, \"musicians\": 77, \"followed\": 373, \"closely\": 140, \"nuance\": 33, \"bollywood\": 169, \"heroine\": 277, \"significance\": 80, \"interpretation\": 162, \"coupled\": 66, \"vulnerability\": 36, \"poetic\": 95, \"delivery\": 182, \"condition\": 143, \"en\": 75, \"charged\": 76, \"symbolism\": 113, \"meaning\": 471, \"viewer\": 1260, \"breathless\": 33, \"knowledge\": 283, \"incredible\": 563, \"overwhelming\": 109, \"remarkable\": 309, \"advice\": 259, \"enjoys\": 112, \"spectacle\": 58, \"epic\": 315, \"festival\": 395, \"rich\": 583, \"display\": 205, \"rape\": 361, \"q\": 113, \"violence\": 1091, \"frequent\": 85, \"drugs\": 324, \"please\": 1047, \"buying\": 184, \"cost\": 220, \"jenna\": 50, \"jameson\": 31, \"lol\": 109, \"min\": 70, \"chicks\": 89, \"nudity\": 596, \"ginger\": 102, \"zombie\": 711, \"clock\": 74, \"dentist\": 138, \"dental\": 36, \"kidnapped\": 127, \"escapes\": 163, \"elevator\": 64, \"arrive\": 114, \"free\": 695, \"anti\": 475, \"climatic\": 45, \"narration\": 192, \"adds\": 337, \"insult\": 212, \"chance\": 1063, \"personal\": 628, \"hitchcock\": 209, \"quick\": 339, \"intense\": 342, \"frame\": 245, \"obvious\": 1065, \"contributed\": 54, \"lights\": 181, \"road\": 425, \"tiny\": 209, \"gate\": 69, \"served\": 158, \"framed\": 76, \"count\": 346, \"longer\": 477, \"considering\": 545, \"delivered\": 243, \"actions\": 311, \"overly\": 249, \"nonsensical\": 82, \"continue\": 307, \"carrying\": 165, \"impending\": 42, \"busy\": 162, \"unnecessary\": 307, \"distracting\": 107, \"example\": 1374, \"pushed\": 125, \"stairs\": 69, \"ensuing\": 31, \"unsatisfying\": 56, \"stilted\": 92, \"darker\": 117, \"prostitution\": 41, \"opposed\": 122, \"geisha\": 49, \"fed\": 81, \"women\": 1811, \"honey\": 35, \"supported\": 81, \"stretched\": 83, \"caused\": 237, \"prostitutes\": 42, \"acted\": 660, \"inner\": 208, \"vivid\": 109, \"scenario\": 182, \"biggest\": 515, \"nancy\": 209, \"drew\": 226, \"games\": 332, \"entertained\": 237, \"early\": 1596, \"asked\": 294, \"teaches\": 76, \"lesson\": 256, \"alike\": 151, \"dressed\": 292, \"understandably\": 45, \"mega\": 42, \"erotic\": 201, \"angie\": 52, \"housewife\": 66, \"plus\": 645, \"allen\": 406, \"caine\": 180, \"sophisticated\": 129, \"cousin\": 142, \"lurid\": 39, \"imagery\": 183, \"period\": 766, \"standards\": 353, \"content\": 366, \"palma\": 108, \"quasi\": 49, \"repeat\": 141, \"themes\": 423, \"classics\": 229, \"partly\": 127, \"sisters\": 201, \"blow\": 201, \"liz\": 35, \"blake\": 102, \"suspicion\": 51, \"kate\": 282, \"dickinson\": 36, \"blown\": 184, \"mode\": 74, \"razor\": 52, \"weapon\": 145, \"cold\": 571, \"dangerous\": 290, \"sexual\": 714, \"carrie\": 113, \"technical\": 304, \"museum\": 93, \"meant\": 614, \"stir\": 34, \"fascination\": 78, \"process\": 301, \"chase\": 427, \"subway\": 58, \"carlito\": 65, \"precise\": 49, \"gordon\": 229, \"essentially\": 257, \"younger\": 503, \"geek\": 48, \"thrillers\": 151, \"attitude\": 237, \"consciousness\": 54, \"butt\": 123, \"change\": 959, \"astonishing\": 79, \"revelation\": 133, \"painfully\": 240, \"accomplished\": 124, \"manipulation\": 46, \"asking\": 228, \"albeit\": 156, \"copy\": 574, \"mental\": 306, \"amid\": 39, \"nurse\": 119, \"inmates\": 55, \"animals\": 404, \"captured\": 261, \"unsettling\": 99, \"manner\": 408, \"pulp\": 109, \"soft\": 296, \"intricate\": 57, \"cents\": 59, \"paragraph\": 41, \"german\": 516, \"sentiment\": 78, \"dated\": 266, \"propaganda\": 203, \"cecil\": 57, \"academy\": 293, \"germans\": 91, \"reluctant\": 72, \"ironic\": 162, \"pickford\": 59, \"americans\": 359, \"sinking\": 60, \"canadian\": 225, \"barely\": 481, \"escaping\": 58, \"saved\": 276, \"firing\": 70, \"squad\": 74, \"believable\": 710, \"humans\": 315, \"jurassic\": 36, \"rescued\": 57, \"humorous\": 263, \"gag\": 139, \"abroad\": 38, \"joke\": 620, \"sided\": 52, \"false\": 192, \"massacre\": 139, \"ben\": 616, \"ambitious\": 126, \"sentence\": 105, \"historians\": 34, \"silent\": 436, \"buffs\": 98, \"exists\": 160, \"clutter\": 37, \"bonnie\": 48, \"teenage\": 324, \"respected\": 83, \"kansas\": 75, \"november\": 33, \"brutally\": 90, \"unexpectedly\": 79, \"crime\": 755, \"truman\": 57, \"capote\": 41, \"conclusion\": 490, \"controversial\": 150, \"shocking\": 334, 